/* Localizable strings not stored in nib files and not stored in application resources, */
/* the strings below can be accessed using the GetBundleLocalizedString() macro, those */
/* stored in application resources must be accessed using GetLocalizedString() instead. */

"RUNNING" = "Arbeitet";

"STOPPED" = "Gestoppt";

"STARTING" = "Startet";

"STOPPING" = "Stoppt";

"PAUSED" = "Angehalten";

"UNKNOWN" = "Unbekannt";

"N/A" = "Nicht verfügbar";

"kSelectDocRootTitle" = "Wählen Sie das Wurzelverzeichnis für Dokumente.";

"kInvalidEmptyEntry" = "Der Eintrag sollte nicht leer sein.";

"kCancelButton" = "Abbrechen";

"kDeleteButton" = "Löschen";

"kBeforeSavingConfirmationMessage" = "Möchten Sie jetzt wirklich sichern?";

"kBeforeAbortingSaveConfirmationMessage" = "Möchten Sie den Sicherungsvorgang jetzt wirklich abbrechen?";


/* Most common errors (server-side) */

"100001" = "Schalter konnte nicht gesetzt werden"; /* CANNOT_SET_DEMO_FLAG_ERR */

"100002" = "Schalter konnte nicht gelöscht werden"; /* CANNOT_CLEAR_DEMO_FLAG_ERR */

"100003" = "Unerwartetes Dateiformat"; /* UNEXPECTED_SAMPLE_RECORD_FORMAT_ERR */

"100004" = "Eintrag konnte nicht erstellt werden"; /* COULD_NOT_CREATE_SAMPLE_RECORD_ERR */

"100005" = "Eintrag konnte nicht geändert werden"; /* COULD_NOT_MODIFY_SAMPLE_RECORD_ERR */

"100006" = "Eintrag konnte nicht gelöscht werden"; /* COULD_NOT_DELETE_SAMPLE_RECORD_ERR */

"100007" = "Eintrag wurde zwischenzeitlich gelöscht"; /* SAMPLE_RECORD_WAS_DELETED_ERR */

"100008" = "Eintrag wurde zwischenzeitlich erstellt"; /* SAMPLE_RECORD_WAS_CREATED_ERR */

"100009" = "Benutzername und Kennwort wurden nicht gefunden"; /* COULD_NOT_FIND_CREDENTIALS_ERR */		

"100010" = "Unerwarteter Benutzername oder Kennwort"; /* UNEXPECTED_CREDENTIALS_ERR */			

"100011" = "Die Zugriffsrechte für den Datenspeicher sind falsch. Eigentümer und Gruppe sollten „_addressbook“ sein.";

"100012" = "Der Pfad zum Datenspeicher ist ungültig.";

/* Logs */

"Address Book Server Log" = "Adressbuchserver-Protokoll";

"Error Log" = "Fehlerprotokoll";

/* Overview */

"Address Book Service is:" = "Adressbuchdienst-Status:";

"Start Time:" = "Startzeit:";

"Requests/Hour:" = "Anfragen/Stunde:";

"Address Book service could not be started" = "Der Adressbuchdienst konnte nicht gestartet werden";
"No virtual host found for Address Book service" = "Es wurde kein virtueller Host für den Adressbuchdienst gefunden";
"More information about configuring the Address Book Service and connecting this server to a directory server can be found in the Help menu." = "Weitere Informationen zur Konfiguration des Adressbuchdiensts und zum Verbinden dieses Servers mit einem Verzeichnisserver finden Sie im Hilfemenü.";

"Add..." = "Hinzufügen …";
"Remove..." = "Entfernen …";
"<Automatic>" = "<Automatisch>";
"Require" = "Erzwingen";